export default {
    products: {
        1: {
            name: 'Наполеон',
            consist: 'мука, масло сливочное, маргарин, яйца, вода, водка, коньяк, уксус, соль, молоко, яйца, мука, сахар, сахар ванильный, масло сливочное, масло сливочное',
            price: 100,
            description: 'Классический торт «Наполеон» — торжественный пышный десерт из хрупких воздушных слоев теста, держащихся друг на дружке при помощи жирного крема. Интернациональный хит, который в Италии и Франции справедливо называют «Тысяча слоев»',
            img : '../../assets/napoleon.jpg'
        },
        2: {
            name: 'Медовик',
            consist: ' яйца, мёд, сахар, мука, масло сливочное, сода, молоко, яйца, мука, сахар, масло сливочное, сахар ванильный',
            price: 250,
            description: 'Нежные, тающие во рту медовые коржи, пропитанные воздушным заварным кремом, - незабываемый вкус детства!',
            img : '../../assets/medovik.jpg'
        },
        3: {
            name: 'Чизкейк "Нью-Йорк"',
            consist: 'печенье, сыр сливочный, сливки, яйцо куриное, масло сливочное, сахар, лимон, ванилин, пудра сахарная, ягоды',
            price: 300,
            description: 'Чизкейк "Нью-Йорк" с нежной шелковистой текстурой и легкими нотками лимона.',
            img : '../../assets/cheescake.jpg'
        }
    }
}
